{
  "Comment.nvim": { "branch": "master" },
  "MatchTagAlways": { "branch": "master" },
  "SimpylFold": { "branch": "master" },
  "UltiSnips": { "branch": "master" },
  "autoclose.nvim": { "branch": "main" },
  "coc-clap": { "branch": "master" },
  "coc.nvim": { "branch": "master" },
  "columnMove.vim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "equal.operator": { "branch": "master" },
  "git-messenger.vim": { "branch": "master" },
  "github-nvim-theme": { "branch": "main" },
  "gyp.vim": { "branch": "master" },
  "hexmode": { "branch": "master" },
  "html5-syntax.vim": { "branch": "master" },
  "html5.vim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "jsonc.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "lib.kom": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "nvim-miniyank": { "branch": "master" },
  "nvim-pqf": { "branch": "main" },
  "nvim-scrollview": { "branch": "main" },
  "nvim-spider": { "branch": "main" },
  "nvim-toggleterm.lua": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "nvim-ufo": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "one-small-step-for-vimkind": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "pp.vim": { "branch": "master" },
  "promise-async": { "branch": "main" },
  "python-syntax": { "branch": "master" },
  "replace.vim": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "searchReplace.vim": { "branch": "master" },
  "sideways.vim": { "branch": "main" },
  "sparkup": { "branch": "master" },
  "splitjoin.vim": { "branch": "main" },
  "tagalong.vim": { "branch": "main" },
  "targets.vim": { "branch": "master" },
  "textobj-word-column.vim": { "branch": "master" },
  "vCoolor.vim": { "branch": "master" },
  "venn.nvim": { "branch": "main" },
  "vim-addon-local-vimrc": { "branch": "master" },
  "vim-clap": { "branch": "master" },
  "vim-css3-syntax": { "branch": "main" },
  "vim-ctrlxa": { "branch": "master" },
  "vim-dirvish": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-fetch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gh-line": { "branch": "master" },
  "vim-gitbranch": { "branch": "master" },
  "vim-gitgutter": { "branch": "master" },
  "vim-haml": { "branch": "master" },
  "vim-hexokinase": { "branch": "master" },
  "vim-highlightedyank": { "branch": "master" },
  "vim-indent-object": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-js-file-import": { "branch": "master" },
  "vim-jsx-improve": { "branch": "master" },
  "vim-llvm": { "branch": "master" },
  "vim-log-syntax": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-misc": { "branch": "master" },
  "vim-niceblock": { "branch": "master" },
  "vim-node": { "branch": "master" },
  "vim-notes": { "branch": "master" },
  "vim-prisma": { "branch": "main" },
  "vim-reasonml": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-session": { "branch": "master" },
  "vim-shell": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vim-sneak": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-template": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vista.vim": { "branch": "master" },
  "visual-split.vim": { "branch": "master" },
  "winteract.vim": { "branch": "master" },
  "xml.vim": { "branch": "master" }
}